<!DOCTYPE html>
<html lang="en">
<head>

    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width,maximum-scale=1,user-scalable=no" />
    <title>Trang chủ Chú Bé Rồng Online - Ngọc Rồng Online</title>
    <link rel="shortcut icon" href='images/favicon.png' type="image/x-icon" />
    <link rel="stylesheet" href="css/index.css" type="text/css" />
    <link rel="stylesheet" href="css/gt.css" type="text/css" />
</head>
<body>
    <div class="body_con">
        <div class="canhbao">
            <img height=12 src="images/12.png" style="vertical-align: middle;" />
            <span style="vertical-align: middle;">
                Dành cho người chơi trên 12 tuổi. Chơi quá 180 phút mỗi ngày sẽ hại sức khỏe.
            </span>
        </div>
        <div class="bg_top"><div class="right_top"></div></div>
        <div class="nd1">
            <div class="nd2">
                <h1 class="a" align="center">
                    <a href="http://ngocrongonline.com/" title="game bảy viên Chú Bé Rồng Online">
                        <img height=90 src="images/logoW.png" alt="game bảy viên Chú Bé Rồng Online" />
                    </a>
                </h1>

                <div class="them">
                    <div class="h" align="center">
                        <div class="oo"></div>
                        <div class="menu2">
                            <table width="100%" border="0" cellspacing="4	">
                                <tr class="menu">
                                    <td id="selected">
                                        <a  href="index.html">Trang Chủ</a>
                                    </td>
                                    <td style=" background-color:#ffaf4c;">
                                        <a style="color: #ad4105;" href="gt.html">Giới Thiệu</a>
                                    </td>
                                    <td>
                                        <a href="diendan.html" title="Diễn Đàn">Diễn Đàn</a>
                                    </td>
                                    <td style="border: 3px solid #924C31;">
                                        <a href="https://www.facebook.com/ngoc.rong.online.9/">Fanpage</a>
                                    </td>
                                </tr>
                            </table>
                        </div>
                        <div style="background-color: #ffaf4c;" >

                            <div class="tq">
                                <p><span style="font-size:medium"><strong>Sơ lược về game Chú Bé Rồng Online</strong></span></p>

                                <p>Chú Bé Rồng Online &ndash; game nhập vai trực tuyến với cốt truyện v&agrave; nh&acirc;n vật dựa tr&ecirc;n bộ truyện tranh nổi tiếng Nhật Bản Dragon Ball đ&atilde; từng l&agrave;m say l&ograve;ng bao nhi&ecirc;u thế hệ độc giả Việt Nam. Bạn sẽ chọn theo h&agrave;nh tinh n&agrave;o, Tr&aacute;i Đất, Na mếc hay Xay da? Cuộc h&agrave;nh tr&igrave;nh t&igrave;m kiếm ngọc rồng v&agrave; chống kẻ hung &aacute;c sẽ bắt đầu nằm trong tay bạn.</p>

                                <p>C&ugrave;ng với sự hướng dẫn của c&aacute;c bậc tiền bối v&agrave; sự nỗ lực của bản th&acirc;n, bạn c&oacute; thể đạt đến sức mạnh kinh ho&agrave;ng, trở th&agrave;nh những chiến binh si&ecirc;u hạng. Ngo&agrave;i ra bạn sẽ kh&ocirc;ng phải chiến đấu đơn độc khi xung quanh bạn l&agrave; những chiến binh c&ugrave;ng ch&iacute; hướng, c&ugrave;ng hỗ trợ lẫn nhau đối đầu với c&aacute;c thế lực hắc &aacute;m.</p>

                                <p>Ngọc Rồng l&agrave; tr&ograve; chơi trực tuyến đa nền tảng. Bạn c&oacute; thể chơi được tr&ecirc;n m&aacute;y t&iacute;nh PC Windows, iPhone, C&aacute;c d&ograve;ng m&aacute;y chạy hệ điều h&agrave;nh Android, Windows Phone, v&agrave; c&oacute; cả bản Java chạy tr&ecirc;n S40, S60 cũ của Nokia. Với chất lượng cao v&agrave; tốc độ mượt m&agrave; tr&ecirc;n c&aacute;c loại đường truyền mạng ADSL, 3G, GPRS.</p>

                                <p>Tr&ograve; chơi th&iacute;ch hợp với mọi lứa tuổi. Điều khiển trực tiếp nh&acirc;n vật rất dễ d&agrave;ng tr&ecirc;n m&agrave;n h&igrave;nh cảm ứng. Khi chơi tr&ecirc;n PC bạn chỉ cần d&ugrave;ng chuột, hoặc linh hoạt điều khiển nh&acirc;n vật với b&agrave;n ph&iacute;m cứng điện thoại Nokia S40, S60 cũ.</p>

                                <p style="text-align:center"><a href="http://ngocrongonline.com/?c=skill" style="color:red;">Danh s&aacute;ch c&aacute;c kỹ năng</a></p>
                                <p><span style="font-size:medium"><strong>Giới thiệu chung:</strong></span></p>

                                <p><strong>1. Class nh&acirc;n vật:</strong></p>

                                <p>Game được l&agrave;m dựa tr&ecirc;n cốt truyện của bộ truyện tranh nổi tiếng Dragon Ball. Khi tham gia v&agrave;o thế giới Chú Bé Rồng Online, bạn c&oacute; thể chọn tham gia v&agrave;o 1 trong 3 h&agrave;nh tinh: Tr&aacute;i Đất, Namếc, Xayda với h&igrave;nh dạng v&agrave; những khả năng ri&ecirc;ng biệt.</p>

                                <p style="text-align:center"><img alt="" src="images/gt01.jpg" style="max-width:100%" /></p>

                                <p style="text-align:center">Người tr&aacute;i đất với những kỹ năng đặc biệt kh&oacute; chịu, v&agrave; rất mạnh khi đi theo nh&oacute;m. Đại diện Gohan, Krillin, Yamcha</p>

                                <p style="text-align:center"><img alt="" src="images/gt02.jpg" style="max-width:100%" /></p>

                                <p style="text-align:center">Khả năng t&aacute;i tạo v&agrave; hỗ trợ đồng đội đ&aacute;ng kinh ngạc của người Namếc, với đại diện Ốc ti&ecirc;u, Pocollo v&agrave; Kami.</p>

                                <p style="text-align:center"><img alt="" src="images/gt03.jpg" style="max-width:100%" /></p>

                                <p style="text-align:center">Trải nghiệm sức mạnh kinh ho&agrave;ng khi chiến đấu đơn độc của c&aacute;c chiến binh Xayda với sự đại diện của Cađic, Rađic v&agrave; Kakalot.</p>

                                <p><strong>2. Hệ thống nh&agrave;:</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt04.png" style="max-width:100%" /></strong></p>

                                <p>- Nguồn hồi phục KI v&agrave; HP của c&aacute;c chiến binh ch&iacute;nh l&agrave; bằng đậu thần. Đậu thần c&oacute; thể n&acirc;ng cấp được, v&agrave; mỗi lần n&acirc;ng cấp sẽ tốn một lượng v&agrave;ng nhất định. Đậu cấp c&agrave;ng cao th&igrave; khả năng hồi phục c&agrave;ng nhiều.</p>

                                <p>- Rương đồ d&ugrave;ng để chứa t&agrave;i sản qu&yacute; gi&aacute; kh&ocirc;ng tiện mang theo người.</p>

                                <p>&nbsp;</p>

                                <p><strong>3. Bản đồ v&agrave; NPC:</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/map0.jpg" style="max-width:100%" /></strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/map1.jpg" style="max-width:100%" /></strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/map2.jpg" style="max-width:100%" /></strong></p>

                                <p style="text-align:center">Hệ thống bản đồ phong ph&uacute;, đặc trưng của từng h&agrave;nh tinh.</p>

                                <p style="text-align:center"><img alt="" src="images/06.jpg" style="max-width:100%" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt07.jpg" style="max-width:100%" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt08.jpg" style="max-width:100%" /></p>

                                <p style="text-align:left">- Những NPC nổi tiếng v&agrave; gắn liền với cốt truyện của Dragon Ball. Th&ocirc;ng qua c&aacute;c NPC đặc biệt như Thượng Đế, Thần M&egrave;o, bạn c&oacute; khả năng tăng sức mạnh v&agrave; tiềm năng của nh&acirc;n vật.</p>

                                <p><strong>4. Hệ thống chi&ecirc;u thức, chiến đấu v&agrave; khả năng nh&acirc;n vật:</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt09.png" style="max-width:100%" /></strong></p>

                                <p>Mỗi h&agrave;nh tinh c&oacute; những hệ thống chi&ecirc;u thức kh&aacute;c nhau, t&ugrave;y v&agrave;o sở th&iacute;ch v&agrave; khả năng bản th&acirc;n, bạn c&oacute; thể n&acirc;ng cấp chi&ecirc;u thức, cũng như tiềm năng bản th&acirc;n để đạt sức mạnh cao nhất. C&acirc;n bằng h&agrave;i h&ograve;a giữa chỉ số bản th&acirc;n v&agrave; chi&ecirc;u thức c&oacute; thể gi&uacute;p bạn rất nhiều trong con đường trở th&agrave;nh chiến binh huyền thoại.</p>

                                <p style="text-align:center"><img alt="" src="images/gt010.jpg" style="max-width:100%" /></p>

                                <p>- Hệ thống qu&aacute;i vật phong ph&uacute;, ở cả tr&ecirc;n kh&ocirc;ng lẫn mật đất, th&aacute;ch thức mọi giới hạn của c&aacute;c chiến binh.</p>

                                <p><strong>5. Nhiệm vụ ch&iacute;nh tuyến v&agrave; nhiệm vụ th&agrave;nh t&iacute;ch:</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt011.jpg" style="max-width:100%" /></strong></p>

                                <p>- Game c&oacute; hệ thống nhiệm vụ ch&iacute;nh tuyến phong ph&uacute;, đi theo cốt truyện.&nbsp; Th&ocirc;ng qua những nhiệm vụ n&agrave;y, bạn c&oacute; thể r&egrave;n luyện bản th&acirc;n v&agrave; đối đầu với những nh&acirc;n vật nổi tiếng như T&agrave;u Pảy Pảy, Akkuman, Thượng Đế&hellip;</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/BtC0bvxFUIM" style="max-width:100%"></iframe></p>

                                <p style="text-align:center"><img alt="" src="images/gt012.png" style="max-width:100%" /></p>

                                <p style="text-align:left">- Ngo&agrave;i ra c&ograve;n hệ thống nhiệm vụ th&agrave;nh t&iacute;ch, gi&uacute;p người chơi c&oacute; thể kiếm ngọc trong game th&ocirc;ng qua c&aacute;c hoạt động h&agrave;ng ng&agrave;y như bay, đ&aacute;nh qu&aacute;i&hellip;</p>

                                <p><strong>6. Vật phẩm:</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt013.png" style="max-width:100%" /></strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt014.jpg" style="max-width:100%" /></strong></p>

                                <p>- Bạn c&oacute; thể kiếm vật phẩm trang bị cho nh&acirc;n vật của m&igrave;nh bằng c&aacute;ch t&iacute;ch lũy v&agrave;ng trong game hoặc đ&aacute;nh qu&aacute;i rớt ra. Ngo&agrave;i ra bạn c&oacute; thể mua c&aacute;c s&aacute;ch kỹ năng để n&acirc;ng cấp chi&ecirc;u thức, cũng như avatar để biến h&oacute;a h&igrave;nh dạng khu&ocirc;n mặt, tạo sự độc nhất cho nh&acirc;n vật của m&igrave;nh.</p>

                                <p style="text-align:left">&nbsp;</p>

                                <p><strong>6. Video trong tr&ograve; chơi:</strong></p>

                                <p>&nbsp;</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/o0QRAC8S_6g" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Cứu b&eacute; Gohan</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/9wBHXU5u4Dg" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">T&agrave;u Pảy Pảy (1)</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/_GaKkVjtPYI" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">T&agrave;u Pảy Pảy (2)</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/5aqSM28hElk" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Tập luyện với khỉ Bubbles</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/kknAK9JBNIQ" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Tập luyện với Popo</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/vAZXbDhr7WM" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Tập luyện với Thuợng Đế</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/i2LibPRa570" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Th&aacute;ch đấu Thần Vũ Trụ</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/RU-NnygzW2M" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Ti&ecirc;u diệt Boss Tambourine</p>

                                <p style="text-align:center"><iframe frameborder="0" src="https://www.youtube.com/embed/35tAIzuA_0s" style="max-width:100%"></iframe></p>

                                <p style="text-align:center">Ti&ecirc;u diệt Boss Drum</p>

                                <p><strong>7. Hệ thống hỗ trợ bay</strong></p>

                                <p>Với th&uacute; cưỡi , c&aacute;c bạn sẽ được phục hồi KI trong khi bay . H&atilde;y nhanh ch&oacute;ng t&igrave;m mua vật phẩm y&ecirc;u th&iacute;ch v&agrave; hữu &iacute;ch tr&ecirc;n trong cửa h&agrave;ng nh&eacute;</p>

                                <p style="text-align:center"><img alt="" src="images/gt1.png" style="height:150px; width:150px" /><img alt="" src="images/gt2.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt3.png" /><img alt="" src="images/gt4.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt25.png" style="height:150px; width:150px" /><img alt="" src="images/gt26.png" /></p>

                                <p><strong>8.&nbsp;Đệ Tử</strong></p>

                                <p style="text-align:center"><strong><img alt="" src="images/gt5.png" /></strong></p>

                                <p>- Chú Bé Rồng Online sẽ xuất hiện 1 boss mới với t&ecirc;n gọi Broly ban đầu mới xuất hiện sẽ rất yếu. Nhưng khi đ&aacute;nh hắn, hắn sẽ mạnh dần l&ecirc;n đến khi hắn biến h&igrave;nh th&agrave;nh si&ecirc;u xayda t&oacute;c v&agrave;ng v&agrave; sẽ dắt theo 1 đệ tử. Nếu bạn đ&aacute;nh thắng Broly bạn sẽ nhận được t&ecirc;n đệ tử ấy.</p>

                                <p><strong>9. Ra mắt c&aacute;c v&otilde; đ&agrave;i</strong></p>

                                <ul>
                                    <li>Đại Hội V&otilde; Thuật</li>
                                </ul>

                                <p style="text-align:center"><img alt="" src="images/gt6.png" /></p>

                                <p>- Tham gia theo từng giải: giải Nhi Đồng (dưới Si&ecirc;u), giải Si&ecirc;u cấp 1, giải si&ecirc;u cấp 2, giải si&ecirc;u cấp 3, giải si&ecirc;u cấp 4.&nbsp;Mỗi ng&agrave;y chỉ c&oacute; 2 lần tổ chức đại hội. Vị tr&iacute; Đại Hội V&otilde; Thuật l&agrave; v&aacute;ch n&uacute;i Kakarot nh&eacute; . Đến Ghi Danh để được bi&ecirc;t th&ecirc;m th&ocirc;ng tin</p>

                                <ul>
                                    <li>V&otilde; đ&agrave;i b&agrave; Hạt M&iacute;t:</li>
                                </ul>

                                <p style="text-align:center"><img alt="" src="images/gt7.png" /></p>

                                <p>Phần thưởng cho người chiến thắng l&agrave; 2 phần thưởng cố định, ngo&agrave;i 2 phần thưởng cố định c&aacute;c đấu sĩ c&ograve;n c&oacute; thể nhận được c&aacute;c phần thưởng ngẫu nhi&ecirc;n như:</p>

                                <ol>
                                    <li>Vệ tinh ngẫu nhi&ecirc;n.</li>
                                    <li>B&ugrave;a 1h ngẫu nhi&ecirc;n.</li>
                                    <li>V&agrave;ng.</li>
                                    <li>Tiềm năng t&ugrave;y theo sức mạnh của bạn</li>
                                </ol>

                                <p>
                                    B&ecirc;n cạnh đ&oacute;, khi trận đấu diễn ra kh&aacute;n giả sẽ c&oacute; cơ hội b&igrave;nh chọn cho b&ecirc;n m&agrave; m&igrave;nh thấy c&oacute; khả năng chiến thắng.<br />
                                    C&aacute;c cao thủ h&ugrave;ng mạnh trong v&otilde; đ&agrave;i B&agrave; Hạt M&iacute;t bao gồm :
                                </p>

                                <p style="text-align:center"><img alt="" src="images/gt8.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt9.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt10.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt11.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt12.png" /></p>

                                <p><strong>10. Chi&ecirc;u thức Lưỡng Long Nhất Thể:</strong></p>

                                <p style="text-align:center"><img alt="" src="images/gt13.png" /></p>

                                <p>
                                    Bao gồm 4 loại:<br />
                                    -&nbsp;Lưỡng long nhất thể: giữ trạng th&aacute;i biến h&igrave;nh 10 ph&uacute;t, sau khi t&aacute;ch ra phải chờ 10 ph&uacute;t sau mới d&ugrave;ng lại được. (d&agrave;nh cho d&acirc;n Tr&aacute;i Đất v&agrave; Xayda)<br />
                                    -&nbsp;D&ugrave;ng b&ocirc;ng tai Porata: ( c&oacute; b&aacute;n tại npc Ur&ocirc;n) d&ugrave;ng b&ocirc;ng tai th&igrave; bất cứ l&uacute;c n&agrave;o cũng hợp thể được v&agrave; chủ d&ugrave;ng t&aacute;ch ra khi sử dụng lại b&ocirc;ng tai, b&ocirc;ng tai d&ugrave;ng vĩnh viễn.(d&agrave;nh cho d&acirc;n Tr&aacute;i Đất v&agrave; Xayda)<br />
                                    -&nbsp;Hợp thể của người Namek.(d&agrave;nh cho d&acirc;n Namek)<br />
                                    -&nbsp;Hợp thể vĩnh viễn của người Namek: l&agrave; đệ tử sẽ m&atilde;i m&atilde;i mất đi, khi đ&oacute; to&agrave;n bộ sức mạnh của đệ tử sẽ biến th&agrave;nh tiềm năng của sư phụ.(d&agrave;nh cho d&acirc;n Namek)
                                </p>

                                <p><strong>11. Trang bị Pha L&ecirc;:</strong></p>

                                <p style="text-align:center"><img alt="" src="images/gt14.png" /></p>

                                <p>Với m&oacute;n đồ bạn ưng &yacute; (vải th&ocirc;, lưỡng long, jean, zealot v.v..), h&atilde;y đem tới đảo Kame gặp b&agrave; hạt m&iacute;t để được ph&ugrave; ph&eacute;p pha l&ecirc; h&oacute;a cho trang bị của bạn. Những trang bị n&agrave;y sẽ trở n&ecirc;n vip hơn, mạnh hơn khi đ&atilde; được ph&ugrave; ph&eacute;p.&nbsp;Khi đ&aacute;nh qu&aacute;i sẽ c&oacute; cơ hội nhận được trang bị pha l&ecirc; c&oacute; thể &eacute;p pha l&ecirc; v&agrave;o. C&oacute; 7 loại pha l&ecirc;, 7 m&agrave;u sắc v&agrave; t&aacute;c dụng kh&aacute;c nhau. Bạn h&atilde;y đến gặp b&agrave; hạt m&iacute;t tại đảo kame để &eacute;p pha l&ecirc; v&agrave;o trang bị pha l&ecirc;. H&atilde;y nhớ trước khi &eacute;p ngọc NPC b&agrave; Hạt M&iacute;t sẽ cho biết trước th&ocirc;ng tin nh&eacute;.</p>

                                <p>
                                    <strong>12. Gi&agrave;nh ngọc rồng sao đen:&nbsp;</strong><br />
                                    Đ&acirc;y l&agrave; một chức năng hay d&agrave;nh cho bang hội. Chi tiết về sự kiện&nbsp;xem tại diễn đ&agrave;n.
                                </p>

                                <p style="text-align:center"><img alt="" src="images/gt15.jpg" /></p>

                                <p><strong>13. Doanh trại độc nh&atilde;n</strong></p>

                                <p>- Để tham gia c&aacute;c bạn đến gặp L&iacute;nh canh rừng Bambo tr&aacute;i đất.&nbsp;C&oacute; 10 cửa ải : Từ tường th&agrave;nh đến Trại độc nh&atilde;n v&agrave; cuối c&ugrave;ng l&agrave; Tầng 1 , Tầng 2 , Tầng 3 , Tầng 4</p>

                                <p style="text-align:center"><img alt="" src="images/gt16.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt17.png" /></p>
                                <p style="text-align:center"><img alt="" src="images/gt24.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt18.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt19.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt20.png" /></p>

                                <p style="text-align:center"><img alt="" src="images/gt21.png" /></p>



                                <p><strong>14.&nbsp;Những cập nhật hấp dẫn kh&aacute;c</strong></p>

                                <ul>
                                    <li>Cải trang</li>
                                </ul>

                                <p>C&aacute;c bạn c&oacute; thể cải trang th&agrave;nh c&aacute;c nh&acirc;n vật đặc biệt được y&ecirc;u th&iacute;ch trong truyện</p>

                                <p style="text-align:center"><img alt="" src="images/gt22.png" /></p>

                                <ul>
                                    <li>Qủa cầu Attack Ball</li>
                                </ul>

                                <p style="text-align:center"><img alt="" src="images/gt23.png" /></p>

                                <p>- Vật phẩm vận chuyển với c&aacute;c cư d&acirc;n chắc đ&atilde; qu&aacute; quen thuộc rồi nhỉ, nhưng c&aacute;i đặc biệt ở vật phẩm n&agrave;y l&agrave; khi sử dụng sẽ tăng HP, KI lu&ocirc;n nha. Mua 1 lần l&agrave; d&ugrave;ng vĩnh viễn lu&ocirc;n nh&eacute;, h&atilde;y sử dụng Chú Bé Rồng Online phi&ecirc;n bản mới nhất v&agrave; c&ugrave;ng chờ mua vật phẩm n&agrave;y tại Uron n&agrave;o. Vật phẩm n&agrave;y đi k&egrave;m bạn lu&ocirc;n kh&ocirc;ng c&oacute; trong h&agrave;nh trang bạn đ&acirc;u</p>

                                <ul>
                                    <li>Capsule k&igrave; b&iacute; :&nbsp;</li>
                                </ul>

                                <p>Sau khi tới nhiệm vụ 16-17-18 sẽ được Bunma tương lai cho 1 m&aacute;y d&ograve;, m&aacute;y d&ograve; sẽ được b&aacute;n ở Bunma. D&ugrave;ng m&aacute;y d&ograve; sẽ c&oacute; tỷ lệ rơi capsule k&igrave; b&iacute;. Mở capsule k&igrave; b&iacute; sẽ nhận được ngẫu nhi&ecirc;n item k&igrave; b&iacute; hoặc tiền v&agrave;ng. Capsule kỳ b&iacute; c&oacute; thể k&yacute; gửi tại shop k&yacute; gửi được nh&eacute;.</p>


                            </div>

                        </div>
                    </div>
                    <br>
                </div><br>
            </div>
        </div>
       
        <div class="trai_duoi"><div class="phai_duoi"><div class="footer"></div></div></div>
        <div class="cuoi" style="text-align:center; line-height: 7px; padding-bottom: 40px;">
            <p>Giấy phép thiết lập Mạng Xã Hội trên mạng số: 374/GP-BTTTT <br><br>do Bộ Thông Tin và Truyền Thông cấp ngày: 07/08/2015</p>
            Bản Quyền thuộc về TeaMobi - 2015 - <a href="http://teamobi.com/dieukhoan.htm"><small>Điều Khoản Sử Dụng</small></a>
            <center style="
    text-align:center;
">
                <br><select>
                    <option value="http://wap.teamobi.com/game/30">Avatar</option>
                    <option value="http://am.teamobi.com/">Avatar Musik</option>
                    <option value="http://wap.teamobi.com/game/118">Mobi Army A</option>
                    <option value="http://wap.teamobi.com/game/31">Khí Phách Anh Hùng</option>
                    <option value="http://ninjaschool.vn/">Ninja School Online</option>
                    <option value="http://ngocrongonline.com/">Chú Bé Rồng</option>
                    <option value="http://knightageonline.com/">Knight Age Online</option>
                    <option value="http://haitactihon.com/">Hải Tặc Tí Hon</option>
                    <option value="http://sonthuyphantranh.com/">Sơn Thủy Phân Tranh</option>
                </select>
            </center>
        </div>
    </div>



</body>
</html>